Repository: SamHurne/gw2pao
Catalog: GW2PAO/Properties/Resources.*.resx
Languages: de, es, ru

source: About
de: Über
es: Acerca de
ru: О приложении

source: active in
de: aktiv in
es: activo en
ru: Начало в

source: Add
de: Hinzufügen
es: Añadir
ru: Добавить

source: Add New Task
de: Neue Aufgabe hinzufügen
es: Añadir nueva tarea
ru: Добавить новаую задачу

source: Adjusted
de: angepasst
es: Ajustado
ru: С поправкой

# ApplicationName
source: GW2 Personal Assistant Overlay
es: Asistente Personal de Guild Wars 2

source: Apply
de: Anwenden
es: Aplicar
ru: Применить

# AutoComplete
source: Auto-Detect Completion
de: Auto-Detect Fertigstellung
es: Autocompletar
ru: Автообноружение выполненных

# AutoCompleteTasks
source: Auto-Complete Based on Location
de: Auto-Complete Basierend auf Location
es: Auto completar basado en localización
ru: Авто-выполнение по приходу на место

# AutoFadeBorders
source: Auto-Fade Window Borders
de: Auto-Fade Fenster Borders
es: Atenuar bordes de ventana
ru: Авто-затухание рамок

source: Auto-Hide Border
de: Border Auto-Hide
es: Auto ocultar límites
ru: Авт. скрыть границы

# AutoHideOverlayIconWhenGW2NotRunning
source: Auto-Hide Overlay Menu Icon when GW2 is not running
de: Auto-Ausblenden Overlay Menu Icon, wenn GW2 nicht läuft
es: Auto ocultar Icono de Menu cuando GW2 no esté en ejecución
ru: Авто-скрытие иконки, если GW2 не запущено

source: Automatic Unlock
de: Automatisch freischalten
es: Desbloqueo automático
ru: Авто-открытие

# AutoOpenCloseWvW
source: Automatically open and close tracker when entering/exiting WvW
de: Automatisch öffnen und schließen tracker beim Betreten / Verlassen WvW
es: Activar y cerrar automáticamente Monitor MvM al entrar/salir de MvM
ru: Авто-вкл/выкл WvW трекера при входе/выходе на бордер

source: Auto-Start
es: Inicio automático
ru: Авто-старт

source: Auto-Stop
es: Parada automática
ru: Авто-стоп

source: Best Times
de: Beste Zeit
es: Mejores tiempos
ru: Лучшее время

source: Bloodlust Objectives
de: Ruinen der Kraft
es: Objetivos de Sed de Sangre
ru: Bloodlust Объекты

source: Blue Borderlands
de: Blaues Grenzland
es: Tierras fronterizas azules

source: Blue Objectives
de: Blaue Befestigungen
es: Objetivos azules
ru: Blue Объекты

# BreakEven
source: Break Even At:
de: Kostendeckend bei:
es: Umbral de rentabilidad

source: Buy Order
de: Bestellung
es: Orden de compra

source: Buy Order Lower Limit:
de: Bestellung Untergrenze
es: Límite inferior de orden de compra:
ru: Buy Order минимум:

source: Buy Order Price Notifications
de: Bestellung Preisbenachrichtigung
es: Notificación de precios de orden de compra
ru: Buy Order Оповещения

source: Buy Order Upper Limit:
de: Bestellung Obergrenze
es: Límite superior de orden de compra:
ru: Buy Order максимум:

source: Buy Price
de: Kaufpreis
es: Precio de compra
ru: Цена покупки

source: Camps
de: Lager
es: Campamentos

source: Cancel
de: Abbrechen
es: Cancelar
ru: Отмена

source: Can Complete
de: Kann komplett
es: Puede completarse
ru: Можно выполнить

source: Cardinal Directions
de: Himmelsrichtung
es: Direcciones
ru: Направление

source: Castles
de: Schlösser
es: Castillos

source: Check for Updates at Startup
de: Beim Starten nach Aktualisierungen suchen
es: Comprobar actualizaciones al inicio
ru: Проверить обновления при запуске

source: Claimed By:
de: Beansprucht von:
es: Reclamado por:

source: Close
de: Schließen
es: Cerrar
ru: Закрыть

source: Commerce
de: Handel
es: Comercio
ru: Торговля

source: Completion Options
de: Completion Optionen
es: Opciones de finalización
ru: Настройки выполнения

source: Configure
de: Konfigurieren
es: Configurar
ru: Настройка

source: Copy Chat Code
de: Kopiere Chat-Code
es: Copiar código de chat
ru: Копировать Чат-Код

# CopyEnemyHeadedTowards
source: Copy Enemy Headed Towards Text
de: Kopiere "Gegner läuft Richtung"-Text
es: Copiar "enemigos se dirigen a"
ru: Копировать Enemy Headed Towards Text

source: Copy Name
de: Kopiere Name
es: Copiar nombre
ru: Копировать название

# CopyPlayerHeadedTowards
source: Copy Player Headed Towards Text
de: Kopiere "Spieler läuft Richtung"-Text
es: Copiar "aliados se dirigen a"
ru: Копировать Player Headed Towards Text

# CopyRITimer
source: Copy RI Timer Text
de: Kopiere "Gerechte Empörung"-Text
es: Copiar "indignación justificada"
ru: Копировать RI Timer Text

# CopyUnderAttack
source: Copy Under Attack Text
de: Kopiere "Wird angegriffen"-Text
es: Copiar "Bajo ataque"
ru: Копировать Under Attack Text

source: Copy Waypoint Code
de: Kopiere Wegpunkte-Code
es: Copiar código de punto de ruta
ru: Копировать Waypoint Код

source: Cost:
de: Kosten:
es: Precio:
ru: Стоимость:

# CostOfGems
source: Cost of 100 Gems
de: Kosten 100 Gems
es: Coste de 100 Gemas

source: Current Highest Buy Order:
de: Aktuell höchste Bestellung:
es: Orden de compra más alta:
ru: Текущий макс. Buy Order

source: Current Lowest Sell Listing:
de: Aktuell niedrigster Verkaufspreis:
es: Precio de venta más bajo:
ru: Текущий мин. Sell Listing

source: Current Zone
de: Aktuelle Zone
es: Zona actual
ru: Текущая Зона

source: Custom Icon
es: Icono personalizado
ru: Своя иконка

source: Delete
de: Löschen
es: Borrar
ru: Удалить

source: Delete All
de: Alles Löschen
es: Borrar todo
ru: Удалить все

source: Description
de: Beschreibung
es: Descripción
ru: Описание

# DesignArtBy
source: Initial design/art input by:
de: Gestaltung / Konzeption:
es: Diseño artístico de:
ru: Дизайн/арт:

source: Development by:
de: Entwicklung:
es: Desarrollado por:
ru: Разработка:

source: Disable All
de: Alle deaktivieren
es: Desactivar todo
ru: Отключить все

source: Distance
de: Distanz:
es: Distancia:
ru: Расстояние

source: Distance Units
de: Distanz Einheit
es: Unidades de distancia
ru: Единица измерения

source: Done!
de: Fertig!
es: ¡Hecho!
ru: Готово!

source: Don't show again
de: Nicht mehr anzeigen
es: No volver a mostrar
ru: Не показывать снова

source: Dungeons
de: Verliese
es: Mazmorras
ru: Данжи

source: Dungeons Tracker
de: Verliesfortschritt verfolgen
es: Monitor de mazmorras
ru: Данж трекер

source: Dungeon Timer
es: Temporizador de mazmorras
ru: Данж таймер

source: Edit
de: Bearbeiten
es: Editar
ru: Изменить

source: Enable All
de: Alle aktivieren
es: Activar todo
ru: Включить все

source: Enable Logging
de: Aufzeichnung aktivieren
es: Cargar registro
ru: Записывать лог

source: Eternal Battlegrounds
de: Ewige Schlachtfelder
es: Campos de Batalla eternos

# EventNotificationConfigTooltip
source: Show notification at this time before event begins
de: Zeigen Meldung zu diesem Zeitpunkt vor Veranstaltungsbeginn
es: Configuración de aviso previo al evento
ru: Показать оповещение до начала ивента

source: Event Notifications
de: Event-Benachrichtigung
es: Notificaciones de evento
ru: Ивент Оповещения

source: Event Notification Settings
es: Ajustes de monitor de eventos
ru: Настройки оповещения ивента

source: Events
es: Eventos
ru: Ивенты

source: Events Tracker
es: Monitor de eventos
ru: Ивент трекер

source: Event Time Table
de: Event Zeitlplan
es: Horario de eventos
ru: Время ивентов

source: Exit
de: Beenden
es: Salir
ru: Выход

source: Export...
es: Exportar...
ru: Экспорт...

source: Feet
es: Pies
ru: Шаги

source: File
de: Datei
es: Archivo
ru: Файл

source: Gems To Gold Exchange
de: Edelsteine, um Gold Exchange
es: Cambio de Gemas a Oro
ru: Gems to Gold обмен

# GetStarted
source: Click Here to Get Started
de: Hier klicken um zu starten
es: Click aquí para empezar
ru: Нажмите здесь что бы начать

# GoToDownloadPage
source: Click Here to go to the Download Page
de: Hier klicken, um zur Downloadseite zu gelangen
es: Ir a la página de descarga
ru: Нажмите здесь, чтобы перейти на страницу загрузки

source: Green Borderlands
de: Grünes Grenzland
es: Tierras fronterizas verdes

source: Green Objectives
de: Grüne Befestigungen
es: Objetivos verdes
ru: Green Объекты

source: Heart Quests
de: Aufgaben
es: Corazones de prestigio
ru: Сердечки

source: Help
de: Hilfe
es: Ayuda
ru: Помощь

source: Hide
de: Verstecken
es: Ocultar
ru: Скрыть

source: Hotkeys
es: Teclas rápidas

source: Import...
es: Importar...
ru: Импорт...

source: Include Location
de: Fügen Sie Ort
es: Incluir localización
ru: Запомнить место

# InvalidHotkey
source: Invalid input. Try again.
de: Ungültige Eingabe. Versuchen Sie es erneut.
es: Asignación no válida. Inténtalo de nuevo
ru: Некорректная кнопка. Попробуйте еще.

source: Item
de: Gegenstand
es: Objeto
ru: Предмет

source: Item Icon
de: Artikel-Icon
es: Icono de objeto
ru: Иконка предмета

source: Item Name
de: Gegenstandsname
es: Nombre de objeto
ru: Название предмета

source: Keeps
de: Festen
es: Fortalezas

# LanguageSetting
source: Language:
de: Sprache:
es: Idioma:
ru: Язык:

# LastActiveXAgo
source: Last Active {0} ago
de: Zuletzt aktiv vor {0}
es: Activo hace {0}
ru: Последняя активность: {0} назад

source: Later
de: Später
es: Más tarde
ru: Позже

source: Listing Fee:
de: Gebühr:
es: Impuestos
ru: Взнос:

source: Load...
de: Laden ...
es: Cargar
ru: Загрузить...

# LocatedInX
source: Located in {0}
de: Befindet sich in {0}
es: Localización en {0}
ru: Находится в {0}

source: Location
de: Lage
es: Localización
ru: Место

source: Location Options
es: Opciones de localización
ru: Настройки места

source: Lower
de: Niedrigst
es: Inferior
ru: Мин.

source: Maps
de: Karten
es: Mapas
ru: Карты

source: Meters
de: Meter
es: Metros
ru: Метры

source: Name
es: Nombre
ru: Название

source: Names
de: Namen
es: Nombres
ru: Названия

source: Neutral Objectives
de: Neutrale Objekte
es: Objetivos neutrales
ru: Нейтральные объекты

# NewVersionAvailable
source: A new version is now available!
de: Eine neue Version ist verfügbar!
es: ¡Nueva versión disponible!
ru: Доступна новая версия!

source: Non-Interactive Windows
de: Nicht-interaktives Fenster
es: Ventanas no interactivas
ru: Не интерактивные окна

source: No Results Found
es: No se han encontrado resultados
ru: Результатов не найдено

# NotificationsDuration
source: Notifications Duration (sec)
de: Benachrichtigungen Dauer (sec)
es: Duración de las notificaciones
ru: Длительность оповещения (сек)

# NotRunningAsAdmin
source: Some features cannot be started because GW2 is running as administrator.
de: Einige Eigenschaften können nicht ausgeführt werden, da GW2 als Administrator ausgeführt wird.
es: Algunas características no están disponibles porque GW2 está ejecutándose como administrador

# NowRunning
source: is now running
de: läuft nun
es: Está ejecutándose
ru: уже запущен

source: Objective Type
de: Ziel Typ
es: Tipo de objetivo
ru: Тип объектов

source: Open Events Tracker
de: Event-Verfogung öffnen
es: Abrir monitor de eventos
ru: Открыть ивент трекер

source: Open Guide
de: Open-Führer
es: Abrir guía
ru: Открыть гайд

source: Open Wiki Page
de: Öffne Wiki-Seite
es: Abrir página de la Wiki
ru: Открыть Wiki страницу

source: Open WvW Tracker
de: WvW-Fortschritt verfolgen
es: Abrir monitor MvM
ru: Открыть WvW трекер

source: Orientation
de: Ausrichtung
es: Orientación
ru: Ориентация

source: Overlay Menu Icon
de: Overlay Menü Icon
es: Icono de Menú superpuesto
ru: Иконка меню оверлея

source: Override Displayed Map
de: Überschreibe aktuelle Karte
es: Ignorar mapa actual
ru: Показать карту

# OwnedBy
source: Owned By: {0}
de: Im Besitz von: {0}
es: Tomado por: {0}
ru: Принадлежит: {0}

source: Owner
de: Eigentümer
es: Propietario
ru: Владелец

# Points
source: Points: {0}
de: Punkte: {0}
es: Puntos: {0}
ru: Очков: {0}

source: POIs
de: Sehenswürdigkeiten
es: Puntos de interés

source: Price Notifications
de: Preisbenachrichtigung
es: Avisos de precio
ru: Оповещение цен

source: Price Tracker
de: Preis verfolgen
es: Monitor de precios
ru: Трекер цен

source: Profit
de: Gewinn:
es: Beneficio:
ru: Профит

source: Quantity
de: Menge
es: Cantidad
ru: Количество

# RebuildingNamesDatabase
source: Rebuilding item names database...
de: Stelle Datenbank mit Namen der Gegenstände wieder her
es: Reconstruyendo base de datos de objetos...
ru: Восстановление базы данных названий предметов ...

source: Rebuild Item Names Database
de: Datenbank mit Namen der Gegenstände wiederherstellen
es: Reconstruyendo base de datos de nombres de objetos
ru: Восстановление базы данных названий предметов

source: Red Borderlands
de: Rotes Grenzland
es: Tierras fronterizas rojas

# RedisplayNotificationsIntervalMinutes
source: Redisplay Notifications Interval (min):
de: Benachrichtigungsintervall (min):
es: Intervalo de notificaciones (min):
ru: Повторные оповещения (min)

source: Red Objectives
de: Rote Befestigungen
es: Objetivos rojos
ru: Red Объекты

source: Reset
de: Zurücksetzen
es: Reiniciar
ru: Сброс

source: Reset All
de: Alle zurücksetzen
es: Reiniciar todo
ru: Сбросить все

source: Reset Completed Paths
de: Kompletierte Pfade zurücksetzen
es: Reiniciar rutas completadas
ru: Сбросить выполненные пути

source: Reset Daily
de: Reset Täglich
es: Reiniciar a diario
ru: Ежедневка

source: Reset Hidden Dungeons
de: Ausgeblendete Verliese zurücksetzen
es: Reiniciar mazmorras ocultas
ru: Сбросить скрытые данжи

source: Reset Hidden Events
de: Ausgeblendete Events zurücksetzen
es: Reiniciar eventos ocultos
ru: Сбросить скрытые ивенты

source: Reset Hidden Objectives
de: Ausgeblendete Befestigungen zurücksetzen
es: Reiniciar objetivos ocultos
ru: Сбросить скрытые Объекты

source: Reset Hidden Points
de: Ausgeblendete Punkte zurücksetzen
es: Reiniciar puntos ocultos
ru: Сбросить скрытые точки

source: Reset Unlocks
de: Gesperrtes zurücksetzen
es: Reiniciar desbloqueados
ru: Разблокировать

# RestartApplicationInstruction
source: The application must restart for the settings to be applied.
de: Die Anwendung muss neu starten, damit die Einstellungen angewendet werden.
es: El programa debe reiniciarse para que los ajustes surtan efecto
ru: Для применения настроек, необходимо перезапустить приложение.

source: Revenue:
de: Einnahmen
es: Ingresos:
ru: Выручка:

source: Reward:
de: Belohnung:
es: Recompensa:
ru: Награда:

source: Sale Fee:
de: Verkaufsgebühr:
es: Impuesto de venta:
ru: Налог:

source: Sell Listing
de: Verkaufsangebot
es: Lista de venta

source: Sell Listing Lower Limit:
de: Niedrigstes Verkaufsangebot
es: Precio mínimo de venta:
ru: Sell Listing минимум:

source: Sell Listing Price Notifications
de: Verkaufsangebot Benachrichtigung
es: Notificación de precios de lista de venta
ru: Sell Listing Оповещения

source: Sell Listing Upper Limit:
de: Höchstes Verkaufsangebot
es: Precio máximo de venta:
ru: Sell Listing максимум:

source: Sell Price
de: Verkaufspreis
es: Precio de venta
ru: Цена продажи

source: Send
de: Senden
es: Enviar
ru: Отправить

source: Server:
es: Servidor:
ru: Сервер:

source: Settings
de: Einstellungen
es: Ajustes
ru: Настройки

source: Short Names
de: Kurznamen
es: Nombres cortos
ru: Короткие названия

source: Show
de: Anzeigen
es: Mostrar
ru: Показать

source: Show All
de: Alles anzeigen
es: Mostrar todo
ru: Показать все

source: Show Channel Box
de: Channelname anzeigen
es: Mostrar canal de TS
ru: Показать канал

source: Show Chat Entry Box
de: Chat-Eingabebox anzeigen
es: Mostrar entrada de chat de TS
ru: Показать входящих

source: Show Completed Events
de: Show Abgeschlossene Veranstaltungen
es: Mostrar eventos completados
ru: Показать выполненные ивенты

source: Show Completed Tasks
de: Erledigte anzeigen
es: Mostrar tareas completadas
ru: Показать выполненные задачи

source: Show Distances
de: Distanz anzeigen
es: Mostrar distancias
ru: Показать расстояние

source: Show Enter/Exit Channel Notifications
de: Show Enter / Exit-Kanal Benachrichtigungen
es: Mostrar notificaciones de entrada/salida del canal
ru: Показать вошел/вышел оповещение

source: Show Gold-to-Gems Exchange
de: Nur Gold-to-Gems Wechsel
es: Mostrar cambio de Oro a Gemas
ru: Показать Gold-to-Gems обмен

source: Show Inactive Events
de: Inaktive Events anzeigen
es: Mostrar eventos inactivos
ru: Показать неактивные ивенты

source: Show None
de: Nichts anzeigen
es: No mostrar
ru: Ничего

source: Show Notification Borders
de: Zeige Benachrichtigungsrahmen
es: Mostrar bordes de ventana
ru: Показать границы оповещений

# ShowTasksNotOnMap
source: Show Tasks not on Current Map
de: Show Tasks nicht auf Current Map
es: Mostrar tareas de otros mapas
ru: Показать задачи вне текущей зоны

source: Show Unlocked Zone Points
de: Zeige freigeschaltene Kartenpunkte
es: Mostrar puntos desbloqueados
ru: Показать открытые точки

source: Skill Challenges
de: Fertigkeitsherausforderung
es: Puntos de habilidad

source: Sort By
de: Sortieren Nach
es: Ordenado por
ru: Сортировать

# StartTeamspeak
source: Please start Teamspeak
de: Bitte Teamspeak starten
es: Ejecuta TS por favor
ru: Запустите TeamSpeak

source: Sticky Windows
de: Fenster andockbar
es: Ventanas pegadas
ru: Липкие окна

# TakenBy
source: By: {0}
de: Eingenommen von: {0}
es: Tomado por: {0}

# TakenFrom
source: From: {0}
de: Übernommen von: {0}
es: Tomado de: {0}

# TaskTracker
source: Tasks Tracker
de: Aufgaben Tracker
es: Monitor de Misiones
ru: Трекер задач

source: Teamspeak Overlay
es: TS superpuesto
ru: TeamSpeak Оверлей

# ThirdPartyLibraries
source: This application uses
de: Diese Anwendung benutzt
es: Esta aplicación usa
ru: Это приложение использует

source: Time-Distances
de: Zeit
es: Duración de trayecto
ru: Время-Расстояния

source: Toggle All Windows
es: Activar/ocultar todas las ventanas
ru: Вкл/Выкл все окона

# ToggleAutoFadeBorders
source: Toggle Auto-Fade Window Borders
de: Toggle Auto-Fade Fenster Borders
es: Activar/desactivar bordes de ventana
ru: Вкл/Выкл Авто-затухание рамок

source: Toggle Dungeons Tracker
es: Activar/ocultar Monitor de mazmorras
ru: Вкл/Выкл данж трекер

source: Toggle Dungeon Timer
es: Activar/ocultar Temporizador de mazmorras
ru: Вкл/Выкл данж таймер

source: Toggle Events Tracker
es: Activar/ocultar Monotor de eventos
ru: Вкл/Выкл ивент трекер

# ToggleNonInteractiveWindow
source: Toggle Non-Interactive Windows
de: Toggle nicht-interaktiven Windows-
es: Activar/ocultar Ventanas no interactivas
ru: Вкл/Выкл не интерактивные окна

# ToggleNotificationBorders
source: Toggle Notification Window Borders
de: Toggle Benachrichtigungsfenster Borders
es: Activar/ocultar Bordes de ventana
ru: Вкл/Выкл рамки оповещений

source: Toggle Overlay Menu Icon
es: Activar/ocultar Menú PAO
ru: Вкл/Выкл иконку меню

source: Toggle Price Tracker
es: Activar/ocultar Monitor de precios
ru: Вкл/Выкл трекер цен

source: Toggle Tasks Tracker
es: Activar/ocultar Monitor de misiones
ru: Вкл/Выкл трекер задач

source: Toggle Teamspeak Overlay
de: Umschalten Teamspeak Overlay
es: Activar/ocultar Ventana de Teamspeak
ru: Вкл/Выкл TeamSpeak Оверлей

source: Toggle Web Browser
es: Activar/ocultar Navegador web
ru: Вкл/Выкл браузер

source: Toggle WvW Tracker
es: Activar/ocultar Monitor MvM
ru: Вкл/Выкл WvW трекер

source: Toggle Zone Completion Assistant
de: Schaltet Zone Ausfüllhilfe
es: Activar/ocultar Asistente de exploración
ru: Вкл/Выкл помощника открытия зон

source: Towers
de: Türme
es: Torres

source: TP Calculator
de: HP-Rechner
es: Calculadora del bazar
ru: TP Калькулятор

source: Tracked Items
de: Raupen Angebote
es: Objetos monitorizados
ru: Отслеживаемые предметы

source: Translations By:
de: Übersetzungen von:
es: Traducciones por:
ru: Перевод:

source: Unknown
de: Unbekannt
es: Desconocido
ru: Неизвестно

source: Upper
de: Höchst
es: Superior
ru: Макс.

source: Use Player's Map
de: Benutze Karte des Spielers
es: Usar el mapa actual
ru: Использовать карту игрока

# ValueOfGems
source: Value of 100 Gems
de: Wert von 100 Gems
es: Valor de 100 Gemas

source: Version:
es: Versión
ru: Версия:

source: Warning
de: Warnung
es: Advertencia
ru: Предупреждение

source: Waypoint Code
es: Código de punto de ruta
ru: Waypoint Код

source: Waypoints
de: Wegpunkte
es: Puntos de ruta

source: Web Browser
es: Navegador web
ru: Браузер

source: When Home World Loses Objective
de: Wenn Heimatserver Befestigung verliert
es: Cuando tu mundo pierda un objetivo
ru: Если Home World потерял объект

source: When Home World Takes Objective
de: Wenn Heimatserver Befestigung einnimmt
es: Cuando tu mundo tome un objetivo
ru: Если Home World захватил объект

source: When Other World Takes Other World's Objective
de: Wenn Gegner eine gegnerische Befestigung einnimmt
es: Cuando otro mundo tome un objetivo de otro mundo
ru: Если другой World захватил другой World's объект

source: World Events
de: Weltevent
es: Eventos mundiales
ru: Мировые ивенты

source: World Selection
de: Weltauswahl
es: Selección de mundo
ru: Выбор сервера

source: World vs World
de: Welt gegen Welt
es: Mundo vs Mundo
ru: WvW

# WvWEnemyHeadedAltClipboardText
source: Enemy headed to {0}
de: Feind ging nach {0}
es: Enemigos en camino a {0}
ru: Враг направился к {0}

# WvWEnemyHeadedClipboardText
source: Enemy headed to {0} ({1} {2})
de: Feind ging nach {0} ({1} {2})
es: Enemigos en camino a {0} ({1} {2})
ru: Враг направился к {0} ({1} {2})

# WvWGeneralClipboardText
source: {0} ({1} {2}) - Owned By {3} - RI: {4}
de: {0} ({1} {2}) - Besessen durch {3} - RI: {4}
es: {0} ({1} {2}) - Propiedad Por {3} - RI: {4}

# WvWGeneralNoRIClipboardText
source: {0} ({1} {2}) - Owned By {3} - RI is NOT active
de: {0} ({1} {2}) - Besessen durch {3} - RI ist nicht aktiv
es: {0} ({1} {2}) - Propiedad de {3} - RI no está activo

# WvWNoRIClipboardText
source: {0} ({1} {2}) - RI is NOT active
de: {0} ({1} {2}) - RI ist nicht aktiv
es: {0} ({1} {2}) - RI no está activo

source: WvW Notifications
de: WvW-Benachrichtigung
es: Notificaciones de MvM
ru: WvW Оповещения

# WvWPlayerHeadedAltClipboardText
source: I'm headed to {0} - Estimated Distance: {1}{2}
de: Ich bin an {0} geleitet - Geschätzte Entfernung: {1} {2}
es: Me dirijo hacia {0} - Distancia estimada: {3}{4}

# WvWPlayerHeadedClipboardText
source: I'm headed to {0} ({1} {2}) - Estimated Distance: {3}{4}
de: Ich bin an {0} ({1} {2}) geleitet - Geschätzte Entfernung: {3} {4}
es: Me dirijo hacia {0} ({1} {2}) - Distancia estimada: {3}{4}

# WvWUnderAttackClipboardText
source: {0} is under attack!! ({1} {2})
de: {0} ist in Gefahr !! ({1} {2})
es: ¡{0} esta bajo ataque! ({1} {2})
ru: {0} под атакой!! ({1} {2})

source: Zone Completion Assistant
de: Zonen-Komplettierungs-Assistent
es: Asistente de exploración de mapa
ru: Помощник открытия зон

source: General
ru: Общие

source: Global
ru: Глобальный

source: Horizontal
ru: Горизонтально

source: Standard
ru: Стандарт

source: Vertical
de: Vertikal
ru: Вертикально
